
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Title</title>
    <link href="/static/css/help/subpage.css" rel="stylesheet">
</head>
<b<body>
<h3 style="margin: 0">博彩责任</h3>
<div>
<p>
NBBET是一个提供专业体育博彩、在线网上娱乐城、在线彩票的正规网站。然则我们强烈建议所有玩家都保持一个娱乐的心态来面对所有游戏。NBBET将会通过极致的用户体验、颠覆性博彩产品、超本土化的个性服务来为所有玩家提供一个舒适健康的博彩环境。我们希望所有玩家在游戏的同时能及时调整好自己的心态，切勿由于过度沉迷游戏而造成个人经济、事业、家庭等各个方面受到影响。对此，我们强烈建议阁下重新审视自己的行为，明确和调整自己的娱乐心态，重新投入正常的生活和工作中来。</p>
<h3>理性博彩</h3>
<p>NBBET致力于理性博彩，我们建议所有客户都保持娱乐的心态来面对所有游戏。<br>
任何未满18岁的人不得在我们网站开户和投注，NBBET会在此方面绝对严格执行。如有发现年龄证明与客户所提供的不符，我们将关闭客户的账号以及冻结所剩余的资金。 </p>
<p></p>
<p>赌博问题防护</p>
<p>我们强烈建议阁下定期审视您的博彩行为，检验自己是否投入过度。如果您遇到相关问题请进入此链接（匿名博彩行为测试）。</p>
<ol>
<li>
<p>有否曾因赌博而耽误工作时间?</p>
</li>
<li>
<p>赌博有否令您的生活不愉快?</p>
</li>
<li>
<p>赌博有否影响您的声望?</p>
</li>
<li>
<p>赌博之后，您是否感到自责?</p>
</li>
<li>
<p>阁下有否曾经用赌博所赢得的钱来还债，或者解决财政因难?</p>
</li>
<li>
<p>赌博有否导致您的抱负及效率减低?</p>
</li>
<li>
<p>输钱后，你是否感觉您一定要尽快回来赚回您所失去的?</p>
</li>
<li>
<p>赢钱后，您是否有一种强烈的欲望，回来赢得更多?</p>
</li>
<li>
<p>您是否时常赌博至分文都用尽?</p>
</li>
<li>
<p>你是否借钱，作赌博之用?</p>
</li>
<li>
<p>你是否出卖任何物件，作赌博之用?</p>
</li>
<li>
<p>你是否不愿意用 "赌本" 来付正常的开支?</p>
</li>
<li>
<p>赌博是否令您疏忽您自己及您家人的健康快乐?</p>
</li>
<li>
<p>您是否花比预计更多的时间在赌博上?</p>
</li>
<li>
<p>您是否以赌博来逃避忧虑及困难?</p>
</li>
<li>
<p>您是否犯罪或考虑犯罪，为赌博筹备资金?</p>
</li>
<li>
<p>赌博有否令您有睡眠的困难?</p>
</li>
<li>
<p>围绕您的争执、失望或挫败有否造成赌博的推动力?</p>
</li>
<li>
<p>您是否为数小时的赌博而有冲动去庆祝好运?</p>
</li>
<li>
<p>您是否因赌博的结果而自毁或自杀?</p>
</li>
</ol>
<p>若您回答以上的问题，其中答案超过8个“是”，您可能存在非理性博彩状态，需要与给您忠告和支持的人员交流，请前往GamCare的网址 www.gamcare.org.uk 查寻更多关于赌博问题的解决以开导方式。</p>
</div>

</body>
</html>