
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Title</title>
    <link href="/static/css/help/subpage.css" rel="stylesheet">
</head>
<body>
<div>
<h3 style="margin: 0">百家乐</h3>
</div>
<div>
<p>百家乐，英文为Baccarat，baccarat在意大利语中的意思就是“0”，源起于法国的一种纸牌游戏，流行于欧洲各地赌场。20世纪由叶汉先生将Baccarat从美国引入澳门，并为其起了一个具有东方色彩的名字－－百家乐。时至今日，百家乐是世界各地赌场中受欢迎的赌戏之一。在澳门的赌场中，百家乐赌桌的数目更是全球赌场之中最多。</p>
<h3>基本简介</h3>
<p>使用3～8副，每副52张纸牌，洗在一起，置於发牌盒中，由荷官从其中分发。各家力争手中有两三张牌总点数为9或接近9，K、Q、J和10都计为0，其他牌按牌面计点。计算时，将各家手中的牌值相加，但仅论最後一位数字。当场付赌金最多者为庄家。</p>
<p>20世纪，澳门叶汉先生将Baccarat从美国引入澳门，并为其起了一个具有东方色彩的名字－－百家乐。</p>
<p>百家乐游戏分为庄（Bank）、闲（Play）、和（Tie）与对子（Pair）四门，另外部分赌场有其独特的押注方式，比如大小、庄双、庄单、闲双、闲单。这里的庄、闲，并没有具体的含义，只是代表游戏的双方，和与对子则是为了增加娱乐性而设立的一个彩头。客人根据自己的想法可任意选择庄、闲、和与对子或其他任意一门下注。</p>
<h3>定义</h3>
<p>百家乐英文为Baccarat，是世界上公认的最文明、最公平的娱乐项目。谁的两张牌加起来的总数最接近9，谁就赢。印有人像和10字样的牌可以按0计分，所以在意大利语中的意思就是“0”。</p>
<h3>发展历程</h3>
<p>百家乐原本在远古时期欧洲国家的一种游戏，至于是意大利还是法国人发明的已经是无从查证了，百家乐是一种很古老的游戏，几个世纪一来相继在各大洲的各个国家兴起流行，规则也是不断地变化和改进，以至于发展成现在的游戏规则。</p>
<p>我们在各个国家都可以看到有人玩百家乐游戏，在早些时期法国的百家乐版本最为流行，法国版本“Chemin de fer”当时在英国流行起来，当然法国版的百家乐也要入乡随俗了，经过了英国人的规则改变，英国人又把这种游戏称为：“欧洲百家乐”。紧接着百家乐又辗转来到了南美洲。在六十年代末，一个叫Tommy的老外，把一种叫做Chemin的游戏带到了美国，这次带来的百家乐是Chemin，与“欧洲百家乐”相结合的产物，六十年代自古巴关停了哈瓦那的之后，又在沙丘之地美国的拉斯维加斯悄然兴起，然而合法化。尽管百家乐在各个国家的的规则都有所不同，但是大致的风格原貌还是没有变的，任期自己的高雅性，在欧洲各国很受一些上流社会人士的青睐，成了各大玩家的一个必玩的游戏之一。</p>
<p>而后20世纪60年代初，百家乐又从美国被带到了澳门，从此在中国的土地上得到繁荣发展。一个姓叶的先生把美国的游戏Baccarat引进到澳门，并且给他取了一个响亮的名字“百家乐”。</p>
<p>时至今日，百家乐是世界各地赌场中受欢迎的赌戏之一。在澳门的赌场中，百家乐赌桌的数目更是全球赌场之中最多。</p>
<p> </p>
<h3>投注</h3>
<p>百家乐投注人数没有严格上限，除了9人参与（小桌）或14人参与（大桌，两边圆弧各7人）赌场提供坐位以外，在旁站立者亦可自由参与投注。不过当庄家与闲家投注双方注码超过赌桌所限之限红时，荷官会在发牌前点算庄家、闲家、对子和之投注区注码（俗称数红），以示意超过该台限定金额（限定金额在每张赌桌均有示意），并著客人减注至限定金额以内方才开局，除了设定最高限红外，每张赌桌亦设有最低投注额。</p>
<p>而玩家如认为庄闲开出点数一样，不能分出胜负，可押注和局（Tie）；玩家如认为庄、闲任一方（或两方同时）所获发的牌会出现一对，如两张3或两张Q，可押注对子（Pair），同样并无限制（10与J、Q或K或J、Q、K任意两张所组成的牌虽然皆作0点，但并不算作对子）。</p>
<p>另外庄家或闲家之投注注码最大之坐位者有权自行、指定任一有投注之坐位或者由荷官揭开底牌（站立投注者不能揭开底牌）；而部分赌场之赌桌只能由荷官揭开底牌（这些在该张赌桌上均有说明）。</p>
<h3>发牌与博牌</h3>
<p>百家乐一般用8副牌，洗牌后8副牌放在发牌箱内。庄、闲家双方每局均会收到至少两张牌，但不超过三张。第一及第三张牌发给“闲家”，第二及第四张牌则发给“庄家”。至于要否博牌则根据博牌规则（或称牌例）决定。百家乐跟廿一点不同，玩家可下注于庄（Banker）或闲（Player），并无限制。</p>
<h3>点数计算方法</h3>
<p>在百家乐中，Ace的扑克牌被算作1点；从2到9的扑克牌依点数不变，均依照其显示的点数计算；10、J、Q及K的扑克牌则被算作零点（有些赌场以10点计）。当所有牌的点数总和超过9时，则只算总数中的个位。因此，一个8和一个9的牌点大小为：7点（8 + 9 = 17）。因百家乐中只计算扑克牌的个位数值，因此可能的最大点数为9点（如一个4 和一个 5：4 + 5 = 9），最少则为0点，又称baccarat（如一个10 和一个 Q：10 + 10 = 20，只算个位是 0）。</p>
<h3>赔彩</h3>
<p>赔彩时首两张牌决定对子，然后根据博牌规则出现最后结果，以点数多寡决定庄、闲获胜或和局（包含若有第三张牌发牌的情况）；玩家下注的一方另如所得点数是8或9点（即例牌），此时即可决定庄闲之胜负。</p>
<h3>赔率</h3>
<p>下注庄家而庄赢者，赢1赔0.95。</p>
<p>下注闲家而闲赢者，赢1赔1。</p>
<p>下注和局（即最终点数一样者），赢1赔8。</p>
<p>下注对子（即庄或闲首两张牌为同数字或英文字母者），赢1赔11。</p>
<h3>概率</h3>
<table>
<tbody>
<tr>
<td width="112" valign="top"></td>
<td width="112" valign="top">机会</td>
<td width="112" valign="top">下注“庄”所得</td>
<td width="112" valign="top">下注“庄”期望值</td>
<td width="112" valign="top">下注“闲”所得</td>
<td width="112" valign="top">下注“闲”期望值</td>
<td width="112" valign="top">下注“和”所得</td>
<td width="112" valign="top">下注“和”期望值</td>
</tr>
<tr>
<td width="112" valign="top">庄胜</td>
<td width="112" valign="top">0.458597</td>
<td width="112" valign="top">0.95</td>
<td width="112" valign="top">0.435668</td>
<td width="112" valign="top">-1</td>
<td width="112" valign="top">-0.458597</td>
<td width="112" valign="top">-1</td>
<td width="112" valign="top">-0.458597</td>
</tr>
<tr>
<td width="112" valign="top">闲胜</td>
<td width="112" valign="top">0.446247</td>
<td width="112" valign="top">-1</td>
<td width="112" valign="top">-0.446247</td>
<td width="112" valign="top">1</td>
<td width="112" valign="top">0.446247</td>
<td width="112" valign="top">-1</td> 
<td width="112" valign="top">-0.446247</td>
</tr>
<tr>
<td width="112" valign="top">和</td>
<td width="112" valign="top">0.095156</td>
<td width="112" valign="top">0</td>
<td width="112" valign="top">0</td>
<td width="112" valign="top">0</td>
<td width="112" valign="top">0</td>
<td width="112" valign="top">8</td>
<td width="112" valign="top">0.761248</td>
</tr>
<tr>
<td width="112" valign="top">总共</td>
<td width="112" valign="top">1</td>
<td width="112" valign="top"></td>
<td width="112" valign="top">-0.010579</td>
<td width="112" valign="top"></td>
<td width="112" valign="top">-0.012351</td>
<td width="112" valign="top"></td>
<td width="112" valign="top">-0.143596</td>
</tr>
</tbody>
</table>
<h3>路单</h3>
<p>把百家乐的牌局发展记录下来，一般人叫做『写路』，一般路分：珠盘路、大路、大眼仔路、小路 而赌场亦会给各位赌客一张路纸，以便投注人士用自己的方法记录牌局发展。</p>
<p>有些朋友会用两种不同颜色记录庄赢和闲赢的出现次数或其他不同的旺弱变数，他们便跟据这些记录来分析，并撑握它的规律来下注。其实写路只是增强信心的一种下注方法，赢始终要运气和心态，不过你有信心便增加盈利的机会，加快运气来临，因为赌钱不可能由头赢到尾，除非你赌一局就走 （但这是最高的玩法，可惜很少人可以做到）所以你要在有信心的一局押大注，而在没有信心的一局押小注或不下注，静待运气来临，亦就是说希望各位朋友可以做到输少赢大，当然不是有信心押大注就一定赢。但如果用平均注码的赌法去投注，输的比例会比大细注大。</p>
</div>

</body>
</html>