
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Title</title>
    <link href="/static/css/help/subpage.css" rel="stylesheet">
</head>
<body>
<div>
<h3 style="margin: 0">轮盘</h3>
</div>
<div>
<p>赌场里的轮盘轮盘（Roulette）是一种赌场常见的博彩游戏，Roulette一词在法语的意思解作小圆轮。轮盘一般会有37或38个数字，由庄荷负责在转动的轮盘边打珠，然后珠子落在该格的数字及为得奖号码。</p>
<p>轮盘 上的数字会以红、黑两色间隔，但数字的排列并非顺序而至。常见的轮盘有两种，分别是美式轮盘及欧洲式轮盘。美式轮盘共有38个数字，包括1至36号、0号以及00号，欧式轮盘则共有37个数字，包括1至36号以及0号。除红黑两色外，0及00号在轮上则是绿色的。此外，还有一种法式轮盘，只有25个数字，包括1至24号以及0号，法式轮盘与欧美两种轮盘的最大分别为法式转动的珠子较大，以及数字间隔为波浪型状。</p>
<p>由于轮盘投注方式多样，而且客人多喜爱投注于多个号码，故美式轮盘赌桌多以其特有的颜色筹码（Color chips）作投注以区别该注属于哪位客人，但在很多赌场内，现金筹码一样也可以投注。因颜色筹码不能直接兑换现金，客人离开赌桌时便会把颜色筹码兑换回现金筹码。</p>
<p>由于庄荷会用一个玻璃或铁制的小塔放在胜出号码格子的筹码上，所以一般来说，如客人投注在轮盘赌桌上的筹码押中，庄荷只会将胜出的赔彩交给客人，而原注则会留在原处。</p>
<p> </p>
<h3>基本规则</h3>
<ol>
<li>
<p>本游戏是采用欧式轮盘，欧式轮盘上共有37个小方格（0至36）</p>
</li>
<li>
<p>轮盘会顺时针转动，在投注时间结束后，小球会向逆时针方向弹出并於轮盘上滚动，最后会停在其中一个小方格内</p>
</li>
<li>
<p>游戏目的是预测小球会停留在那一个颜色，号码或投注号码组合上</p>
</li>
</ol>
<p> </p>
<h3>押注方式</h3>
<p>在赌桌上有个下注的表格是以每竖排三个数字共有12排1~36依序排列，数字的颜色即和轮盘相同。</p>
<p>轮盘压注方式有：直接押注号码、两码押注、竖排三码押注、方形四码押注、二竖排六码押注、十二码押注、直线押注、红色/黑色押注、奇数/偶数押注和大/小范围押注等。</p>
<p>关於押注的方式并没有硬性规定，所以您可以自由选择多种押注。在电脑屏幕的右上方我们随时会将上一局游戏的号码秀出来，通常若有号码久久都末出现，那接下来要出的概率将会很大。</p>
<p>(下列例子赔率不连本金计算)</p>
<p>自动加注功能：在轮盘游戏中，不同的投注项目也有其独立的投注下限。(详情请查询"单项限红")为方便客户投注，低於单项投注下限的投注金额将会自动增加,从而达到该单项投注项目的下限标准。例：在(上限:20000／下限:50)的轮盘游戏中，"单／双"项目的投注下限是$500，当客户押$100(低於$500)在"单／双"项目的时候，由於投注金额低於"单／双"项目的投注下限，所以游戏系统便会自动将投注金额增加到$500。</p>
<p> </p>
<h3>投注种类赔率(不连本金)</h3>
<p>直接押注号码（孤丁）1:35</p>
<p>两码押注（两门骑线）1:17</p>
<p>竖排三码押注（三门一列）1:11</p>
<p>方形四码押注（四门骑线）1:8</p>
<p>二竖排六码押注1:5</p>
<p>12码押注1:2</p>
<p>押注01:35</p>
<p>直线押注1:2</p>
<p>一门/二门/三门/四门押注1:3</p>
<p>小单/小双/大单/大双押注</p>
<p>大红/小红/大黑/小黑押注</p>
<p>红色或黑色押注1:1</p>
<p>大小范围押注</p>
<p>奇数偶数押注</p>
<h3>投注方式</h3>
<p>轮盘的投注区分为外围(Outside Bet)和内围(Inside Bet)，0至36号属于内围，其他则属于外围，通常为打珠一刻前截止投注（庄荷必会声明之）。</p>
<p>轮盘有多种投注方式，可单一押于一个号码、亦可押于一组号码组合，如下列各种：</p>
<p>颜色：可投注开出红或黑色号码，赔率1:1。</p>
<p>单双：可投注开出单或双数号码，赔率1:1。</p>
<p>1-18、19-36：可投注开出号码属上半（小）或下半段（大），赔率1:1。</p>
<p>12个数字组合（Dozen Bet）：可投注开出号码属于前、中或后12个号码，赔率1:2。</p>
<p>直行（Column Bet）：可投注开出号码属于第一、二或三直行，赔率1:2。</p>
<p>单个数字（Straight Bet）：投注于一个数字的格上，赔率1:35。</p>
<p>两个数字组合（Split Bet）：投注于两个数字之间的线上，赔率1:17。</p>
<p>三个数字组合（Street Bet）：投注于横行三个数字与外围投注区的线上，赔率1:11。另外，美式轮盘上投注于0,00,2三个号码也属此列，赔率一样，但英文称为Basket Bet。</p>
<p>四个数字组合（Corner Bet）：投注于四个数字交接之间的点上，赔率1:8。</p>
<p>五个数字组合（First Five Bet）：只适用于美式轮盘，用作投注0,00,1,2,3五个数字，赔率1:6。</p>
<p>六个数字组合（Sixline Bet或Alley Bet）：投注于两行横行数字与外围投注区的交接点上，赔率1:5。</p>
</div>

</body>
</html>