
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Title</title>
    <link href="/static/css/help/subpage.css" rel="stylesheet">
</head>
<b<body>
<div>
<h3 style="margin: 0">骰宝</h3>
</div>
<div>
<h3>简介</h3>
<p>骰宝是一种古老的中国骰子游戏，在古代尤为盛行。玩家押注三个在笼子中转动的骰子的旋转结果。您可以同时押注在桌面上的一个或多个数字。游戏的牌桌分割成几部分押注“区域”，每一个区域代表不同类的骰子结果或组合。</p>
<h3>游戏规则</h3>
<p>游戏开始时 ，放置筹码在桌面上任何地方代表一个或多个骰子组合。下注完成后，装有骰子的笼子将开始旋转, 结果将显示在屏幕的右上方。 桌面上中奖的数字组合上将有星星出现，如果您押注在了任意一个出现星星的区域那么您就获得了相应的赢钱。</p>
<ol>
<li>
<p><strong>单一数字</strong>&nbsp;牌桌的下方有一排被分割为6小格的下注区域，在这一排，您是押注骰子旋转之后将显示哪一个数字. 如果三个骰子中的一个显示您押的数字, 那么您的赢钱为1 比 1. 如果三个骰子中的两个显示您押的数字, 那么您的赢钱为2比1. 如果三个骰子中的三个显示您押的数字, 那么您的赢钱为3 比 1。</p>
</li>
<li>
<p><strong>两个数字组合</strong>&nbsp;两个数字组合押注是下注任意两个骰子旋转后的结果组合. 赢钱比例为5 比1。 比如，您押注三个骰子旋转之后至少其中的两个将各显示为5或3. 旋转之后,骰子各显示为4, 3和5, 那么您就赢得了您下注金额6倍的赢钱. 在两个数字组合押注中，只能赢得一次组合，也就是说如果骰子各显示为3、3和5，那么您也只能获得一个组合的赢钱. 如果您押注在多个两个数字组合, 那么三个骰子旋转结果如果满足了那些组合，每一个组合您都将获得赢钱。</p>
</li>
<li>
<p><strong>三个数字总和</strong>&nbsp;在这个区域，您下注的是三个骰子旋转后的数字总和. 如果旋转后的数字总和为3或18那么您一定输，因为牌桌上没有那些组合可以押注。 不同的数字总和代表不同的赔率， 请见下面的赢钱列表。</p>
</li>
<li>
<p><strong>大或小</strong>&nbsp;如果您选择下注在这个区域, 您押注的是三个骰子的数字总和。这里的赔率全部为1比1。大 是指数字总和为11 到17；小 是指数字总和为4到10。无论押注大或小如果骰子的旋转结果为三个同号那么算输。</p>
</li>
</ol>
<h3>骰宝术语</h3>
<p>大小：骰宝赌博中，四至十点为小，十一到十七点为大 骰仔：即骰子，是骰宝的主要赌具，广东话表示细小之意</p>
<p>外八门：指开中的骰仔中其中两粒相同</p>
<p>嗌骰：【口】荷官在开骰时要喊出点数及大细</p>
<p>点数：骰宝赌博中，三粒骰仔开出的点数之和</p>
<p>骨牌：骰宝赌博中，投注于三粒骰仔其中两粒骰仔之和</p>
<p>三军：骰宝赌博中，投注于三粒骰仔其中之一粒之点数</p>
<p>围骰：骰宝赌博中，所开出三粒骰仔的点数都是相同 大小通杀：指开围骰，除了买中围骰外其余所有投注都杀</p>
<p>咸淡水：【口】投注于十点或十一点之间，即大小点数中间</p>
<p>穿火龙：指正常无出弊的骰子</p>
<p>买大开小：指运气不好，买大却开小</p>
<p>坐骰：指负责摇骰之荷官</p>
<p>骰盅：指盛迟骰仔的赌具</p>
<p>打钟：每开一口骰前都一次钟示意客人停止下注 买定离手：开骰前及打钟后由荷官呼叫客人停止下注</p>
<p>买界乃：【口】即买两门，指投注于两个点数，骨牌或三军中间</p>
<p>买全围：指投注于一到六的围骰</p>
<p>买围一：指投注围骰一，即三粒骰仔都开一</p>
<p>买围二：指投注于围骰二，即三粒骰仔都开二</p>
<p>买围三：指投注于围骰三，即三粒骰仔都开三</p>
<p>买围四：指投注于围骰四，即三粒骰仔都开四</p>
<p>买围五：指投注于围骰五，即三粒骰仔都开五</p>
<p>买围六：指投注于围骰六，即三粒骰仔都开六</p>
<p>骰仔婆：指在骰宝枱工作之女员工</p>
<p>坐定粒六：【口】三粒骰仔其中一粒开六，意指嬴面大</p>
<p>听骰：传说以前有高人能听到摇出的骰仔的点数</p>
<p>叠骰：指骰盅内的骰仔重</p>
<p>换骰盅：赌埸规定三次叠骰后便要换骰盅</p>
<h3>骰宝概率</h3>
<p>一颗骰子</p>
<p>除了围骰，开出总和为4至10算赢钱，胜出率为48.61%，赔率一赔一。 [（6*6*6-6）/2]/216=48.6111111%</p>
<p>除了围骰，开出总和为11至17算赢钱，胜出率为48.61%，赔率一赔一。 [（6*6*6-6）/2]/216=48.6111111%</p>
<p>总和为4算赢钱，胜出率为1.39%，于葡京赔率1赔50，国外赌场赔率为1赔60。 3/216=1/72=13.89%</p>
<p>总和为5算赢钱，胜出率为2.78%，于葡京赔率1赔18，国外赌场赔率为1赔30。 6/216=1/36=2.778%</p>
<p>总和为6算赢钱，胜出率为4.63%，于葡京赔率1赔14，.国外赌场赔率为1赔17。 9/216=1/24=4.167%</p>
<p>总和为7算赢钱，胜率为6.94%，葡京及国外赌场赔率同为1赔12。 15/216=1/14.40=6.944%</p>
<p>总和为8算赢钱，胜率为9.72%，葡京及国外赌场赔率同为1赔8。 21/216=1/10.286=9.722%</p>
<p>总和为9算赢钱，胜出率为11.57%，葡京及国外赌场赔率同为1赔6。 24/216=1/9=11.111%</p>
<p>总和为10算赢钱，胜出率为12.50%，葡京及国外赌场赔率同为1赔6。27/216=1/8=12.5%</p>
<p>总和为11算赢钱，胜出率为12.50%，葡京及国外赌场赔率同为1赔6。</p>
<p>总和为12算赢钱，胜出率为11.57%，葡京及国外赌场赔率同为1赔6。</p>
<p>总和为13算赢钱，胜出率为9.72%，葡京及国外赌场赔率同为1赔8。</p>
<p>总和为14算赢钱，胜出率为6.94%，葡京及国外赌场赔率同为1赔12。</p>
<p>总和为15算赢钱，胜出率为4.63%，于葡京赔率1赔14，国外赌场赔率为1赔17。</p>
<p>总和为16算赢钱，胜出率为2.78%，于葡京赔率1赔18，国外赌场赔率为1赔30。</p>
<p>总和为17算赢钱，胜出率为1.39%，于葡京赔率1赔50，于国外赌场赔率为1赔60。</p>
<p>两颗骰子</p>
<p>玩家可投注15种两颗骰子可能出现的组合(如1和2)胜出率为13.89%，于葡京及国外赌场赔率同为1赔5。</p>
<p>玩家可投注指定的双骰(如双1点)，至少开出两颗所投注的骰子，胜出率为7.41%，于葡京赔率1赔8.于国外赌场赔率为1赔10。</p>
<p>玩家可投注指定的围骰(如1围骰)，一定开出三颗所投注的骰子，胜出率为0.46%。于葡京赔率为1赔150。于国外赌场赔率为1赔180。 1/216=0.463%</p>
<p>三颗骰子一样便算赢，胜出率为2.78%。于葡京赔率为1赔24。于国外赌场赔率为1。 6/216=1/36=2.778%</p>
<p>玩家可投注每颗骰子1至6中指定的点数，出现一次为1赔1，出现两次为1赔2，出现三次为1赔3，开出一颗的胜出率为34.72%，两颗为 6.94%，三颗为0.46%。</p>
</div>

</body>
</html>